const content = {
  info: `
    <h1>O Приложении</h1>
    <p>Ежегодно около 200 студентов проходит стажировку в офисах PwC по всей России. Мы всегда рады тем, кто готов развиваться и достигать больших целей вместе с нами. Для нас важно постоянно оставаться на связи и помогать узнавать новое. Так появилось это приложение – настоящий антиучебник по экономике. В нем серьезные темы объяснены при помощи мемов, котиков и легких инфографик. Круто, да? ;)</p>
    <p>Почему именно экономика? На самом деле, мы настоящие эксперты не только в сфере экономики, но и во многих отраслях. Нашими клиентами являются более 2 000 компании из самых разных сфер: банки, нефтяные и нефтегазовые компании, телекоммуникационные компании, металлургические и горнодобывающие компании, розничные торговые сети. Поэтому кто, если не мы, расскажет тебе как на практике действительно устроена экономика России?</p>
    <p>В общем, обещаем, что после рубрики «экономика в котиках» и наших забавных тестов мир станет чуточку понятнее :)</p>  
  `,
  pwc: `
    <h1>O PwC</h1>
    <p>Мы являемся одной из крупнейших в мире консультационно-аудиторских компаний и занимаем лидирующее положение на каждом из рынков, где мы работаем. Звучит серьезно, да? :) Если сказать проще, то PwC – это амбициозные и масштабные проекты, динамичные интересные люди и постоянное развитие.</p>  
    <p>Больше 280 000 сотрудников по всему миру работают над тем, чтобы делать проекты еще лучше, еще масштабнее и еще круче. И у нас это получается! Количество наших клиентов и проектов, в которые мы вовлекаемся, постоянно растет. Мы даже подсчитываем голоса при определении победителей премии «Оскар» (и это не шутка). </p>  
    <p>Мы хотим не только развиваться сами, но и помогать тебе узнавать новое. Поэтому мы решили сделать это приложение. Тут ты найдешь самые интересные факты в виде инфографики, забавные тесты, прикольные рубрики и длинные, но полезные и интересные статьи.</p>  
  `,
  notification: `
    <h1>Привет!</h1>
    <p>Это приложение — настоящий антиучебник по экономике. В нем серьезные темы объяснены при помощи мемов, котиков и легких инфографик. Скажи, огонь?</p>  
    <p>Помимо знаний, здесь ты можешь получить призы. Для этого нам нужно твое согласие на получение push-уведомлений. Обещаем, спама, гивов и круглосуточной рекламы не будет!</p>  
  `,
}

export default content
